/* Localized versions of Info.plist keys */

CFBundleName = "InputHiliter";
CFBundleShortVersionString = "InputHiliter 2.1";
CFBundleGetInfoString = "InputHiliter 2.1, Copyright (c) 2005-2010 Masaki Yatsu";
NSHumanReadableCopyright = "Copyright (c) 2005-2010 Masaki Yatsu, All rights reserved.";
